apt-listbugs
arandr
bzip2
cmake
colordiff
compton
curl
default-jre
emacs
fail2ban
feh
gfortran
gimp
gvfs
htop
i3
imagemagick
lm-sensors
logwatch
lxappearance
mpd
mpv
mutt
ncdu
ncmpcpp
neofetch
pavucontrol
pulseaudio
pydf
python3-pip
python-pip
ranger
rbenv
rofi
scrot
sed
ssh
texlive-base
tmux
transmission-daemon
trash-cli
ufw
unclutter
unzip
vim
vim-gtk
wicd
wordgrinder-ncurses
xorg
zathura
