gtk-sharp2
libboost-program-options-dev
libglu1-mesa
libgtk2.0-0
libjpeg62
libopenal1
libpulse-dev
libqt4-script
libqt4-scripttools
libqt5script5
libqt5scripttools5
libqt5x11extras5
libqt5x11extras5
libqxt-core0
libqxt-gui0
libreoffice
libsdl1.2debian
libsdl-image1.2
libsdl-ttf2.0-0
mono-devel
qtchooser
